evaluacion-2021-1.org
#+TITLE:        Evaluación Redacción y exposición de temas de ingeniería
#+AUTHOR:       Edgar Uriel Domínguez Espinoza
#+EMAIL:        reti AT genomorro DOT name
#+DATE:         2020
#+HTML_DOCTYPE: html5
#+HTML_HEAD:    <link rel="stylesheet" type="text/css" href="styles/orgcss/org.css"/>
#+LANGUAGE:     es

#+BEGIN_abstract
#+END_abstract

* Grupos, horarios y fechas importantes

- Grupo 15. Martes y jueves, 11:00 a 13:00. Salón [[https://cuaed-unam.zoom.us/j/98982402621?pwd=eldoQ1ZBTjlIZXl0MG9hdSsxOUMvZz09][I303]]. **Solo alumnos de nuevo ingreso**.
- Grupo 35. Lunes y miércoles, 15:00 a 17:00. Salón [[https://cuaed-unam.zoom.us/j/98134939473?pwd=Vm1XUE91YjVrbythNDNJN0tQNjU2UT09][A202]].
- Grupo 40. Lunes y miércoles, 17:00 a 19:00. Salón [[https://cuaed-unam.zoom.us/j/93468310227?pwd=ODZlQkpnUjdkd25UWGtXMm1wa3ZQdz09][A102]].

En  cualquier caso:  **Memoriza  tu número  de  grupo**.  El  grupo al  que  perteneces te  será
solicitado en los exámenes  u otras actividades y no será permitido  preguntarlo ni levantarse a
ver los horarios en la puerta del salón.

La clase inicia a la hora señalada en los  horarios colocados arriba, en caso de que el profesor
se retrase  más de quince minutos  la clase iniciará a  los treinta minutos. Si  pasados treinta
minutos el profesor aun está retrasado, la clase iniciará una hora después del horario oficial.

** Calendario

1. Inicio del semestre: 21 de septiembre 2020
2. Revisión de actividades optativas: 21 de septiembre 2020 al 9 de enero 2021
3. Verificación de usuario y contraseña para exámenes: 2 de noviembre de 2020
4. Entrega de evidencias finales: 11 de enero 2021 al 6 de febrero 2021
5. Fin de semestre: 30 de enero 2021
6. Informe sobre la cuenta de participaciones de cada alumno:
   1. Grupo 15: 28 de enero
   2. Grupo 35 y 40: 27 de enero
7. Exámenes finales
   1. Grupo 15: 2 de febrero 2021 y 9 de febrero 2021
   2. Grupo 35 y 40: 1 de febrero 2021 y 8 de febrero 2021

* Guía del curso

El curso tiene una guía de elementos mínimos  que debes conocer para aprobar la asignatura. Eres
el único  que tiene la  obligación de revisar  cuales son dichos  elementos y asegurarte  que el
profesor los explique durante la clase.

La guía está disponible en  formato [[file:assets/manual.pdf][PDF]] y [[file:manual.html][HTML]]. Es recomendable que tengas  una copia de la guía
durante la  clase. También  puedes ver  el temario  oficial de  la asignatura  en la  sección de
[[Lecturas]].

Las fuentes  de este sitio  pueden encontrarse en [[https://gitlab.com/genomorro/manual][gitlab]],  eres libre de  copiarlo, consultarlo,
modificarlo, corregirlo.

* Elementos de evaluación

Durante  el  semestre  no  se  tomará  en  cuenta  asistencia  ni  puntualidad  como  método  de
penalización.   Puedes llegar  y marcharte  a la  hora  que quieras.   Sin embargo  el curso  es
presencial, las participaciones determinan tu calificación. Una participación puede ser:

- Exposición ante el  grupo. Una buena exposición puede sumar  hasta tres participaciones. Puede
  realizarse durante los primeros minutos de clase (a partir de la llegada del profesor), podrás
  solicitar  la  palabra  para  exponer   sobre  alguna  lectura  (ver  actividades  optativas).
  Requisitos para  la participación: Deberás  entregar al profesor un  escrito con el  guión que
  seguiste para  realizar tu exposición  (una cuartilla), al reverso  de la hoja,  deberán estar
  impresas las rúbricas [[R2: Evaluación de textos][R2]] y [[R4: Evaluación de exposición][R4]].
- Exámenes y actividades de clase.
- Aportaciones  en  clase.   Cada  sesión  podrás solicitar  tu  participación.   El  número  de
  aportaciones será llevado por el profesor. Tus aportaciones solo serán contabilizadas si estás
  inscrito en el horario donde las hiciste.
- Entregar  actividades optativas  que  fortalezcan tu  aprendizaje. Es  una  lista variable  de
  tareas.

El  profesor   no  tiene  la   obligación  de  informarte   constantemeste  la  cuenta   de  tus
actividades. Haz tu trabajo de la mejor forma y al final del semestre tendrás el conteo preciso.

** Exámenes

Los  exámenes  son  la forma  principal  de  obtener  participaciones.   Cada examen  vale  diez
participaciones,  positivas o  negativas.   Los exámenes  no  tienen fecha  fija,  pero solo  se
realizarán al inicio o al final de la sesión. Los exámenes no podrán exceder de tres preguntas o
diez reactivos y su duración máxima será de  quince minutos, este tiempo incluye la solución del
examen por parte del profesor.

El alumno  tendrá tantas  participaciones positivas como  aciertos tenga en  el examen  y tantas
participaciones negativas  como errores tenga  en el examen.  Las preguntas sin  contestar serán
anuladas y no impactarán en la contabilización de participaciones.

**Debes tomar en cuenta que la ausencia de  un examen contará como una respuesta errónea en cada
pregunta del examen**.
*** Procedimiento para exámenes

1. El  alumno  entrará en  [[https://tao.genomorro.name][el  sitio  web  del  examen: tao.genomorro.name]]  para  contestar  el
  cuestionario.
2. La  forma de  entrar al  sitio será  con un  nombre de  usuario y  contraseña, los  cuales se
   obtendrán de la siguiente manera:

   - Nombre de usuario:
     
     Al momento de la  inscripción, cada alumno proporcionó un correo  electrónico, el nombre de
     usuario será  el mismo que  el de dicho  correo, por ejemplo,  si un alumno  proporcionó el
     correo /edgar.uriel84@gmail.com/ entonces el nombre de usuario será /edgar.uriel84/.

   - Contraseña:

     En esta página, más  abajo encontrarás una sección con tu número de  cuenta y la contraseña
     de acceso.

3.  Prueba con  anticipación  tu  acceso al  sitio,  si tienes  dudas  podrás  mandar un  correo
   electrónico al profesor  describiendo el problema. *Evita inconvenientes antes  del examen* y
   verifica tu acceso al sitio lo antes posible, la fecha límite esta en el [[Calendario][Calendario]].
** Contraseñas para exámenes
*** Contraseñas Grupo 15

| No. Cuenta | Contraseña  |
|------------+-------------|
|  318114929 | fDOgRYAqnfs |
|  318335854 | NxhzwwfxYgs |
|  318067760 | atfPb7EDLrM |
|  115007042 | ZkxzCOPP0IE |
|  318112554 | DHOSY/my4vg |
|  318143859 | u+p2Gj/A2E8 |
|  318203517 | lolo+3LGdyw |
|  318193816 | 2CFz9uM0oF8 |
|  318219330 | Bymk/xYE8XM |
|  318261126 | XYXXpeIk9jQ |
|  318720995 | 29qoAdrp4vI |
|  318025513 | gqD3olgfcWc |
|  318268015 | SHdpw8Dijqg |
|  318162384 | SFl8FqJ2QeE |
|  318199155 | uMvzUFgr9Po |
|  318213008 | l06ynvaEZp4 |
|  318014427 | cfPXukgxUA0 |
|  318134059 | FM33RCwAcsc |
|  318201245 | Issa1ELHqJQ |
|  318241254 | zzviRzQPeME |
|  318025661 | fxZs/4gqukA |
|  318285618 | 4MPkiINX98Y |
|  318270438 | NOcY7b4l3lc |
|  318113070 | AgV7/p5yDg8 |
|  318132598 | 7T0Lzmu5CKk |
|  318334424 | 3rrzFwNHIEQ |
|  318327965 | ia2xGnwbPRw |
|  318523370 | yQZrexq7mU8 |
|  318203926 | GrQqIpgNPGE |
|  318093778 | 4KInrYgyB0s |
|  318057396 | HiDV3xzVCMc |
|  318296436 | TMvbK/kvDRg |
|  318073466 | Qt6cXu5WmNc |
|  318018133 | Z606O6YTSAs |
|  318351285 | mTUzMgNmfOA |
|  318111375 | 1ueHOD0PGcU |
|  318137672 | ygl4FqR9S3Y |
|  318257204 | 5DzhzfKPTto |
|  421033755 | jEBLR2vHRl4 |
|  318273123 | 2rR3IrMiny8 |
|  421026399 | vWa2E6aj8D4 |
|  318305116 | SYr3jxgiTMk |
|  318272030 | 22lCIZ/lirY |
|  318207285 | ZuB9TJLpoXc |
|  421106448 | dUlw5IgL7E4 |
|  318311836 | CiAfaJgzsUs |
|  318099512 | KCMi4e63biI |
|  318278465 | vPiqAp/NRqw |
|  318358181 | NffrVsoLNwE |
|  318143581 | 6VvlwltlRyo |
|  318257424 | jWlV9BWPiRc |
|  318748083 | nJZYAn2ar5c |
|  318325363 | 272KpBV6yEU |
|  318033866 | eDvi7R35UpE |
|  318084057 | Zop28kUNyP8 |
|  318356125 | dLOHM/anVBY |
|  318157551 | l4V6DL4VMTY |
|  318144533 | Z7SE7klEC54 |
|  318159335 | r6orO2h0N4w |
|  318059699 | hWb5jhJNg5k |
|  318001186 | RCGvzLfWA+w |

