evaluacion-2021-1.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- 2020-10-08 jue 23:45 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Evaluación Redacción y exposición de temas de ingeniería</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Edgar Uriel Domínguez Espinoza">
<link rel="stylesheet" type="text/css" href="styles/orgcss/org.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Evaluación Redacción y exposición de temas de ingeniería</h1>
<div id="table-of-contents">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org38e50d3">1. Grupos, horarios y fechas importantes</a>
<ul>
<li><a href="#org227fb6f">1.1. Calendario</a></li>
</ul>
</li>
<li><a href="#orga05bd53">2. Guía del curso</a></li>
<li><a href="#orge3482d9">3. Elementos de evaluación</a>
<ul>
<li><a href="#org40becb0">3.1. Exámenes</a></li>
<li><a href="#orgc796a67">3.2. Actividades optativas</a>
<ul>
<li><a href="#orgae1992a">3.2.1. Revisión de actividades</a></li>
<li><a href="#orgf56759c">3.2.2. Entrega final de actividades</a></li>
</ul>
</li>
<li><a href="#org014d159">3.3. Participaciones negativas</a></li>
</ul>
</li>
<li><a href="#org599f10f">4. Calificación ordinaria durante el semestre</a></li>
<li><a href="#org7d281fd">5. Exámenes finales</a></li>
<li><a href="#org56af9bd">6. Rúbricas</a>
<ul>
<li><a href="#org6d0b4b8">6.1. R1: Admisión de textos</a></li>
<li><a href="#org6480a86">6.2. R2: Evaluación de textos</a></li>
<li><a href="#org2cde2a4">6.3. R3: Admisión de exposición</a></li>
<li><a href="#orgffc2e49">6.4. R4: Evaluación de exposición</a></li>
</ul>
</li>
<li><a href="#org4a0cee9">7. Otros elementos útiles para tu calificación</a>
<ul>
<li><a href="#orgdf56a8a">7.1. Latex</a></li>
<li><a href="#orge10a1d3">7.2. Lecturas&#xa0;&#xa0;&#xa0;<span class="tag"><span class="REVISAR">REVISAR</span></span></a></li>
</ul>
</li>
<li><a href="#org8b734e4">8. Seguridad</a></li>
</ul>
</div>
</div>
<div class="abstract">

</div>

<div id="outline-container-org38e50d3" class="outline-2">
<h2 id="org38e50d3"><span class="section-number-2">1</span> Grupos, horarios y fechas importantes</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Grupo 15. Martes y jueves, 11:00 a 13:00. Salón <a href="https://cuaed-unam.zoom.us/j/98982402621?pwd=eldoQ1ZBTjlIZXl0MG9hdSsxOUMvZz09">I303</a>. <b><b>Solo alumnos de nuevo ingreso</b></b>.</li>
<li>Grupo 35. Lunes y miércoles, 15:00 a 17:00. Salón <a href="https://cuaed-unam.zoom.us/j/98134939473?pwd=Vm1XUE91YjVrbythNDNJN0tQNjU2UT09">A202</a>.</li>
<li>Grupo 40. Lunes y miércoles, 17:00 a 19:00. Salón <a href="https://cuaed-unam.zoom.us/j/93468310227?pwd=ODZlQkpnUjdkd25UWGtXMm1wa3ZQdz09">A102</a>.</li>
</ul>

<p>
En  cualquier caso:  <b><b>Memoriza  tu número  de  grupo</b></b>.  El  grupo al  que  perteneces te  será
solicitado en los exámenes  u otras actividades y no será permitido  preguntarlo ni levantarse a
ver los horarios en la puerta del salón.
</p>

<p>
La clase inicia a la hora señalada en los  horarios colocados arriba, en caso de que el profesor
se retrase  más de quince minutos  la clase iniciará a  los treinta minutos. Si  pasados treinta
minutos el profesor aun está retrasado, la clase iniciará una hora después del horario oficial.
</p>
</div>

<div id="outline-container-org227fb6f" class="outline-3">
<h3 id="org227fb6f"><span class="section-number-3">1.1</span> Calendario</h3>
<div class="outline-text-3" id="text-1-1">
<ol class="org-ol">
<li>Inicio del semestre: 21 de septiembre 2020</li>
<li>Revisión de actividades optativas: 21 de septiembre 2020 al 9 de enero 2021</li>
<li>Entrega de evidencias finales: 11 de enero 2021 al 6 de febrero 2021</li>
<li>Fin de semestre: 30 de enero 2021</li>
<li>Informe sobre la cuenta de participaciones de cada alumno:
<ol class="org-ol">
<li>Grupo 15: 28 de enero</li>
<li>Grupo 35 y 40: 27 de enero</li>
</ol></li>
<li>Exámenes finales
<ol class="org-ol">
<li>Grupo 15: 2 de febrero 2021 y 9 de febrero 2021</li>
<li>Grupo 35 y 40: 1 de febrero 2021 y 8 de febrero 2021</li>
</ol></li>
</ol>
</div>
</div>
</div>

<div id="outline-container-orga05bd53" class="outline-2">
<h2 id="orga05bd53"><span class="section-number-2">2</span> Guía del curso</h2>
<div class="outline-text-2" id="text-2">
<p>
El curso tiene una guía de elementos mínimos  que debes conocer para aprobar la asignatura. Eres
el único  que tiene la  obligación de revisar  cuales son dichos  elementos y asegurarte  que el
profesor los explique durante la clase.
</p>

<p>
La guía está disponible en  formato <a href="assets/manual.pdf">PDF</a> y <a href="manual.html">HTML</a>. Es recomendable que tengas  una copia de la guía
durante la  clase. También  puedes ver  el temario  oficial de  la asignatura  en la  sección de
<a href="#orge10a1d3">7.2</a>.
</p>

<p>
Las fuentes  de este sitio  pueden encontrarse en <a href="https://gitlab.com/genomorro/manual">gitlab</a>,  eres libre de  copiarlo, consultarlo,
modificarlo, corregirlo.
</p>
</div>
</div>

<div id="outline-container-orge3482d9" class="outline-2">
<h2 id="orge3482d9"><span class="section-number-2">3</span> Elementos de evaluación</h2>
<div class="outline-text-2" id="text-3">
<p>
Durante  el  semestre  no  se  tomará  en  cuenta  asistencia  ni  puntualidad  como  método  de
penalización.   Puedes llegar  y marcharte  a la  hora  que quieras.   Sin embargo  el curso  es
presencial, las participaciones determinan tu calificación. Una participación puede ser:
</p>

<ul class="org-ul">
<li>Exposición ante el  grupo. Una buena exposición puede sumar  hasta tres participaciones. Puede
realizarse durante los primeros minutos de clase (a partir de la llegada del profesor), podrás
solicitar  la  palabra  para  exponer   sobre  alguna  lectura  (ver  actividades  optativas).
Requisitos para  la participación: Deberás  entregar al profesor un  escrito con el  guión que
seguiste para  realizar tu exposición  (una cuartilla), al reverso  de la hoja,  deberán estar
impresas las rúbricas <a href="#org6480a86">R2</a> y <a href="#orgffc2e49">R4</a>.</li>
<li>Exámenes y actividades de clase.</li>
<li>Aportaciones  en  clase.   Cada  sesión  podrás solicitar  tu  participación.   El  número  de
aportaciones será llevado por el profesor. Tus aportaciones solo serán contabilizadas si estás
inscrito en el horario donde las hiciste.</li>
<li>Entregar  actividades optativas  que  fortalezcan tu  aprendizaje. Es  una  lista variable  de
tareas.</li>
</ul>

<p>
El  profesor   no  tiene  la   obligación  de  informarte   constantemeste  la  cuenta   de  tus
actividades. Haz tu trabajo de la mejor forma y al final del semestre tendrás el conteo preciso.
</p>
</div>

<div id="outline-container-org40becb0" class="outline-3">
<h3 id="org40becb0"><span class="section-number-3">3.1</span> Exámenes</h3>
<div class="outline-text-3" id="text-3-1">
<p>
Los  exámenes  son  la forma  principal  de  obtener  participaciones.   Cada examen  vale  diez
participaciones,  positivas o  negativas.   Los exámenes  no  tienen fecha  fija,  pero solo  se
realizarán al inicio o al final de la sesión. Los exámenes no podrán exceder de tres preguntas o
diez reactivos y su duración máxima será de  quince minutos, este tiempo incluye la solución del
examen por parte del profesor.
</p>

<p>
El alumno  tendrá tantas  participaciones positivas como  aciertos tenga en  el examen  y tantas
participaciones negativas  como errores tenga  en el examen.  Las preguntas sin  contestar serán
anuladas y no impactarán en la contabilización de participaciones.
</p>

<p>
<b><b>Debes tomar en cuenta que la ausencia de  un examen contará como una respuesta errónea en cada
pregunta del examen</b></b>.
</p>
</div>
</div>
