evaluacion-2021-1.org
*** Contraseñas Grupo 35

| No. Cuenta | Contraseña  |
|------------+-------------|
|  313012930 | PZs5HxaxO8E |
|  317224816 | GOp4xFc3A04 |
|  314231802 | ijuJrjWGG+o |
|  315173172 | 2mntEEpKLsw |
|  312079642 | s+3aAAQtbHk |
|  317011588 | tKnw8EezXvk |
|  317193796 | grE8n1ibSUU |
|  316010739 | JtF96mn8zLY |
|  315083556 | Aowm5Xmz450 |
|  317356490 | 0NKMtMoBN2Q |
|  311320271 | lpo/SAB6UbY |
|  314180937 | G6cYw2EKAZs |
|  315178263 | Uyl7qMsMt9A |
|  316061195 | FGSQclFGraE |
|  315037724 | BRezrNiyz24 |
|  316013565 | TgqfWW7kEmA |
|  311247767 | 7GJGx8JX5Dc |
|  316254654 | D7sNG/pNsGU |
|  317252866 | AUZ4+1pZEHg |
|  316013510 | 59SqaL0u8n0 |
|  317179211 | alcyKLLtWjU |
|  317175220 | EXbrzimCWDY |
|  312289546 | K6MCOCrAcXQ |
|  317722154 | wiKlfRWuFHs |
|  419048190 | DE88Y5KMkZs |
|  314244590 | AU1CfbsJKaI |
|  315202542 | JouOxabpOVs |
|  420055130 | hE5ADfqEorQ |
|  317306426 | aGNjzNkrShA |
|  315298242 | dskmf7L1bWc |
|  317242258 | PSsVRbw+uSg |
|  317309812 | j5JTxrVhejY |
|  419050269 | Ka6o3YFF9cg |
|  316023829 | UwTuFG8tc5M |
|  314269230 | BZO43BgcK7I |
|  317172511 | PhguWTgBnWA |
|  313150739 | LYKRMxSiFwg |
|  418046162 | RgJJSPN4WTc |
|  317030800 | FqEJM3fiIbI |
|  317309025 | yOzFv8RZcCM |
|  316078300 | GZXLyV7njmo |

*** Contraseñas Grupo 40

| No. Cuenta | Contraseña  |
|------------+-------------|
|  420054607 | IRVejqfB4oQ |
|  419047801 | htswimGlF0M |
|  317262450 | hsBiom75rDE |
|  317758715 | zrdwsDQB5CU |
|  316242341 | A2g8xMQgwg0 |
|  317020333 | +BOIGONtnss |
|  317178283 | o6p3AXX+sI0 |
|  316195065 | oX7KiBm1DC4 |
|  315192085 | 9w632z+io1s |
|  317358906 | cUkwmcDIxys |
|  317314638 | 2CA5v2f0XPM |
|  316136624 | xDjkNKN1tPM |
|  314265696 | BSUAgTs3aZ4 |
|  316036926 | Mf+yPdl9Ico |
|  315292350 | GzYK4CPCs7c |
|  419047090 | P7ICllruQuY |
|  312289467 | DW9Cpu6pAp8 |
|  315698666 | PYl+8udBjZA |
|  316062264 | zPeJFWtH+gQ |
|  420055989 | apAnDkgqmM4 |
|  314182546 | KCof88V+mvs |
|  316068060 | 8nAA0pCz0dk |
|  317024207 | 0ktk9YguGkQ |
|  316579302 | ARFeZGDhZWo |
|  317291225 | RK6YFwDESZ0 |
|  314223827 | MwhLanLhe/c |
|  313279168 | x3J9q5gxVdM |
|  317015012 | nzuh8qV8btA |
|  316242365 | zZCNfA9vj3Y |
|  317349773 | WlTG9c5A3BM |
|  310267722 | EvFG8O/C/qI |
|  317301517 | rc0ndz39TcY |
|  316259123 | meZiwvR/x6U |
|  312027753 | b94DmRIqN9Q |
|  316191782 | NrrrJaBeLDY |
|  419138558 | uv/Btg0CcAI |
|  314167301 | FVeR0pdzWxU |
|  317144808 | wY1MtbhGNvg |
|  312249142 | 02+0Qik0lMU |

** Actividades optativas

Las actividades optativas  podrán formar parte de  la clase, o bien podrán  ser solicitadas para
algún examen final.  También serán la única  forma para considerar un aumento de calificación al
final del semestre.  Entre paréntesis aparece el  número máximo de participaciones  que se puede
obtener por actividad.


1. Leerás el libro:  Real Academia Española y Asociación de Academias de  la Lengua Española, El
   buen uso  del español. Madrid: Espasa,  2013.  Podrás exponer  un resumen de un  apartado del
   libro en clase. (3P por exposición)

2. Leerás el libro de ortografía: Real Academia  Española y Asociación de Academias de la Lengua
   Española,  Ortografía básica  de la  lengua española.  Madrid: Espasa,  2012.  Elaborarás  un
   acordeón en una hoja blanca.  Un acordeón de calidad puede llevarte varios intentos, por esta
   razón puedes solicitar la revisión de tu acordeón durante el semestre. (3P)

3. Mira la escena  completa mostrada en los siguientes videos de GoT.  Identifica y describe que
   situaciones, eventos  y actos de habla  están presentes en  dicha escena. Usa las  teorías de
   Jakobson,  Austin, Searle  y  Grice  que se  vieron  en clase  para  describir  los actos  de
   habla. (2P cada video)

   - [[https://invidious.snopyta.org/watch?v=PI0OPXnBbBs][Video 1.]] Pistas adicionales: Revisa los contextos,  ¿Quién es juzgado?  ¿Quién está a favor
     y quién en contra?
   - [[https://invidious.snopyta.org/watch?v=1hZmWYh5aJg][Video 2.]] Pistas adicionales: ¿Cuál es el trato? ¿Porqué se llega a él?
   - [[https://invidious.snopyta.org/watch?v=FIer5Skcs4o][Video 3.]]  Pistas adicionales: ¿Porqué no se cumple el trato? ¿Cómo reacciona el acusado con
     el último testigo? ¿Qué dice el testigo para provocar la reacción del acusado?
   - [[https://invidious.snopyta.org/watch?v=pgdxUe2pQFM][Video  4.]] Pistas  adicionales: ¿Porqué  su amigo  no lo  defenderá?  ¿Porqué  Oberyn si  lo
     defenderá?

4. Podrán agregarse actividades  o tareas a lo largo del semestre, revisa  esta página una vez a
   la semana.

*** Revisión de actividades

Todo trabajo puede ser revisado dos veces por el  profesor previo a su entrega (Ver fechas en la
sección [[Calendario]]). Preferentemente, usa hojas de  reciclaje para las revisiones, tacha siempre
el lado que no debe ser leído.

En caso de entrega en línea, podrás usar  el correo electrónico de la asignatura. Cada actividad
será revisada lo más pronto posible, no debes preocuparte si no es revisada de inmediato.

Solo podrás  entregar una  actividad a  la vez,  con esto se  pretende que  tomes en  cuenta los
comentarios hechos trabajo a trabajo.

Las entregas finales  deben ser impresas en  hojas limpias. No deberán contener  texto escrito a
mano. No olvides colocar tu nombre y tu grupo.

*** Entrega final de actividades

- Será una sola entrega.

- Crear un archivo comprimido  tipo zip, gz, bz2 o 7z que tenga  el siguiente formato de nombre:
  NombreApellidos-Grupo, por ejemplo:  /EdgarUrielDominguezEspinoza-Gpo10.tar.gz/.  Este archivo
  contendrá el material que  el alumno realizó, incluidos los revisados  por el profesor durante
  el semestre. El archivo  contendrá tres carpetas, una por cada  forma de participar: Exámenes,
  actividades optativas, exposiciones.

- Los formatos permitidos  para entrega de tareas son preferentemente  formatos libres como PDF,
  txt, mp3, ogg, odt, ods. También se recibirán archivos doc, docx, avi, etc.

- Los archivos y carpetas deben estar nombrados en [[https://es.wikipedia.org/wiki/Camel_case][formato Camel case]], sin acentos ni espacios.

- El archivo debe ser entregado en la carpeta que corresponda:

  - [[https://nc.genomorro.name/index.php/s/kJQ9i3gPYyFqcFG][Salón I303]]

  - [[https://nc.genomorro.name/index.php/s/nKmZSpfA3CqxDFQ][Salón A202]]

  - [[https://nc.genomorro.name/index.php/s/cHiATqsJFbgqxdT][Salón A102]]

Las fechas de entrega están en la sección [[Calendario]].

** Participaciones negativas

Las participaciones  pueden ser negativas en  caso de un error  total. Un error total  puede ser
aunque no se limita a un comentario erróneo sobre un tema previamente visto, brindar información
pérfida al grupo, negarse sin motivo aparente a brindar  ayuda a la clase o brindar un texto con
numerosos errores (Ver rúbrica R2).

En las exposiciones,  un error o vacío  del expositor evidenciado por un  espectador podrá hacer
que el espectador gane las participaciones correspondientes.

Ninguna revisión es motivo de una participación negativa.

* Calificación ordinaria durante el semestre

Una vez finalizado el semestre, el  profesor contará las actividades optativas, también validará
las  calificaciones  de   los  exámenes,  sumará  las  aportaciones  de   clase  y  restará  las
participaciones negativas, de esta  forma se tendrá la cuantificación total de  cada alumno y se
procederá  a asignar  las calificaciones  según el  percentil en  el que  se encuentre  (función
percentil en hoja de cálculo):

|-----------+--------------|
| Percentil | Calificación |
|-----------+--------------|
| >=P20     |            6 |
| >=P40     |            7 |
| >=P60     |            8 |
| >=P80     |            9 |
| >=P100    |           10 |
|-----------+--------------|

Solo si  el número de  participaciones es mayor  o igual a cero  será considerado para  la tabla
anterior.

Podrás ver tu  calificación final una vez  concluido el conteo de  todo el grupo, por  lo que tu
calificación puede variar antes de esa fecha.

