evaluacion-2021-1.html

<div id="outline-container-orgc796a67" class="outline-3">
<h3 id="orgc796a67"><span class="section-number-3">3.2</span> Actividades optativas</h3>
<div class="outline-text-3" id="text-3-2">
<p>
Las actividades optativas  podrán formar parte de  la clase, o bien podrán  ser solicitadas para
algún examen final.  También serán la única  forma para considerar un aumento de calificación al
final del semestre.  Entre paréntesis aparece el  número máximo de participaciones  que se puede
obtener por actividad.
</p>


<ol class="org-ol">
<li>Leerás el libro:  Real Academia Española y Asociación de Academias de  la Lengua Española, El
buen uso  del español. Madrid: Espasa,  2013.  Podrás exponer  un resumen de un  apartado del
libro en clase. (3P por exposición)</li>

<li>Leerás el libro de ortografía: Real Academia  Española y Asociación de Academias de la Lengua
Española,  Ortografía básica  de la  lengua española.  Madrid: Espasa,  2012.  Elaborarás  un
acordeón en una hoja blanca.  Un acordeón de calidad puede llevarte varios intentos, por esta
razón puedes solicitar la revisión de tu acordeón durante el semestre. (3P)</li>

<li>Mira la escena  completa mostrada en los siguientes videos de GoT.  Identifica y describe que
situaciones, eventos  y actos de habla  están presentes en  dicha escena. Usa las  teorías de
Jakobson,  Austin, Searle  y  Grice  que se  vieron  en clase  para  describir  los actos  de
habla. (2P cada video)

<ul class="org-ul">
<li><a href="https://invidious.snopyta.org/watch?v=PI0OPXnBbBs">Video 1.</a> Pistas adicionales: Revisa los contextos,  ¿Quién es juzgado?  ¿Quién está a favor
y quién en contra?</li>
<li><a href="https://invidious.snopyta.org/watch?v=1hZmWYh5aJg">Video 2.</a> Pistas adicionales: ¿Cuál es el trato? ¿Porqué se llega a él?</li>
<li><a href="https://invidious.snopyta.org/watch?v=FIer5Skcs4o">Video 3.</a>  Pistas adicionales: ¿Porqué no se cumple el trato? ¿Cómo reacciona el acusado con
el último testigo? ¿Qué dice el testigo para provocar la reacción del acusado?</li>
<li><a href="https://invidious.snopyta.org/watch?v=pgdxUe2pQFM">Video  4.</a> Pistas  adicionales: ¿Porqué  su amigo  no lo  defenderá?  ¿Porqué  Oberyn si  lo
defenderá?</li>
</ul></li>

<li>Podrán agregarse actividades  o tareas a lo largo del semestre, revisa  esta página una vez a
la semana.</li>
</ol>
</div>

<div id="outline-container-orgae1992a" class="outline-4">
<h4 id="orgae1992a"><span class="section-number-4">3.2.1</span> Revisión de actividades</h4>
<div class="outline-text-4" id="text-3-2-1">
<p>
Todo trabajo puede ser revisado dos veces por el  profesor previo a su entrega (Ver fechas en la
sección <a href="#org227fb6f">1.1</a>). Preferentemente, usa hojas de  reciclaje para las revisiones, tacha siempre
el lado que no debe ser leído.
</p>

<p>
En caso de entrega en línea, podrás usar  el correo electrónico de la asignatura. Cada actividad
será revisada lo más pronto posible, no debes preocuparte si no es revisada de inmediato.
</p>

<p>
Solo podrás  entregar una  actividad a  la vez,  con esto se  pretende que  tomes en  cuenta los
comentarios hechos trabajo a trabajo.
</p>

<p>
Las entregas finales  deben ser impresas en  hojas limpias. No deberán contener  texto escrito a
mano. No olvides colocar tu nombre y tu grupo.
</p>
</div>
</div>

<div id="outline-container-orgf56759c" class="outline-4">
<h4 id="orgf56759c"><span class="section-number-4">3.2.2</span> Entrega final de actividades</h4>
<div class="outline-text-4" id="text-3-2-2">
<ul class="org-ul">
<li>Será una sola entrega.</li>

<li>Crear un archivo comprimido  tipo zip, gz, bz2 o 7z que tenga  el siguiente formato de nombre:
NombreApellidos-Grupo, por ejemplo:  <i>EdgarUrielDominguezEspinoza-Gpo10.tar.gz</i>.  Este archivo
contendrá el material que  el alumno realizó, incluidos los revisados  por el profesor durante
el semestre. El archivo  contendrá tres carpetas, una por cada  forma de participar: Exámenes,
actividades optativas, exposiciones.</li>

<li>Los formatos permitidos  para entrega de tareas son preferentemente  formatos libres como PDF,
txt, mp3, ogg, odt, ods. También se recibirán archivos doc, docx, avi, etc.</li>

<li>Los archivos y carpetas deben estar nombrados en <a href="https://es.wikipedia.org/wiki/Camel_case">formato Camel case</a>, sin acentos ni espacios.</li>

<li>El archivo debe ser entregado en la carpeta que corresponda:

<ul class="org-ul">
<li><a href="https://nc.genomorro.name/index.php/s/kJQ9i3gPYyFqcFG">Salón I303</a></li>

<li><a href="https://nc.genomorro.name/index.php/s/nKmZSpfA3CqxDFQ">Salón A202</a></li>

<li><a href="https://nc.genomorro.name/index.php/s/cHiATqsJFbgqxdT">Salón A102</a></li>
</ul></li>
</ul>

<p>
Las fechas de entrega están en la sección <a href="#org227fb6f">1.1</a>.
</p>
</div>
</div>
</div>

<div id="outline-container-org014d159" class="outline-3">
<h3 id="org014d159"><span class="section-number-3">3.3</span> Participaciones negativas</h3>
<div class="outline-text-3" id="text-3-3">
<p>
Las participaciones  pueden ser negativas en  caso de un error  total. Un error total  puede ser
aunque no se limita a un comentario erróneo sobre un tema previamente visto, brindar información
pérfida al grupo, negarse sin motivo aparente a brindar  ayuda a la clase o brindar un texto con
numerosos errores (Ver rúbrica R2).
</p>

<p>
En las exposiciones,  un error o vacío  del expositor evidenciado por un  espectador podrá hacer
que el espectador gane las participaciones correspondientes.
</p>

<p>
Ninguna revisión es motivo de una participación negativa.
</p>
</div>
</div>
</div>

<div id="outline-container-org599f10f" class="outline-2">
<h2 id="org599f10f"><span class="section-number-2">4</span> Calificación ordinaria durante el semestre</h2>
<div class="outline-text-2" id="text-4">
<p>
Una vez finalizado el semestre, el  profesor contará las actividades optativas, también validará
las  calificaciones  de   los  exámenes,  sumará  las  aportaciones  de   clase  y  restará  las
participaciones negativas, de esta  forma se tendrá la cuantificación total de  cada alumno y se
procederá  a asignar  las calificaciones  según el  percentil en  el que  se encuentre  (función
percentil en hoja de cálculo):
</p>

<table>


<colgroup>
<col  class="org-left">

<col  class="org-right">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Percentil</th>
<th scope="col" class="org-right">Calificación</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">&gt;=P20</td>
<td class="org-right">6</td>
</tr>

<tr>
<td class="org-left">&gt;=P40</td>
<td class="org-right">7</td>
</tr>

<tr>
<td class="org-left">&gt;=P60</td>
<td class="org-right">8</td>
</tr>

<tr>
<td class="org-left">&gt;=P80</td>
<td class="org-right">9</td>
</tr>

<tr>
<td class="org-left">&gt;=P100</td>
<td class="org-right">10</td>
</tr>
</tbody>
</table>

<p>
Solo si  el número de  participaciones es mayor  o igual a cero  será considerado para  la tabla
anterior.
</p>

<p>
Podrás ver tu  calificación final una vez  concluido el conteo de  todo el grupo, por  lo que tu
calificación puede variar antes de esa fecha.
</p>
</div>
</div>
