evaluacion-2021-1.org
* Exámenes finales

Tienes derecho a dos exámenes finales:

- El primer examen  final corresponde a una prueba  completa de los temas vistos a  lo largo del
  semestre.   El examen  es a  documento abierto  (libros, apuntes,  copias, etc.),  pero no  se
  permitirá el  uso de dispositivos  electrónicos.  La calificación  del examen se  obtiene como
  resultado de sumar los aciertos y restar los errores presentes.

- El segundo  examen final corresponde a  una prueba que  tiene como base la  actividad optativa
  número uno  y dos. Este  examen es individual  y el único  documento permitido es  el producto
  obtenido de la realización de dichas  actividades.  **Requisito**: Deberás llevar la actividad
  optativa número dos en original y copia.

Las fechas de estos exámenes estarán disponibles en la sección [[Calendario]] de este sitio.

* Rúbricas
** R1: Admisión de textos

| Criterio                       | ✓ |
|--------------------------------+---|
| Tema justificado correctamente |   |
| Movimiento 1 del método CARS   |   |
| Movimiento 2 del método CARS   |   |
| Movimiento 3 del método CARS   |   |
| Presentación en Latex          |   |

** R2: Evaluación de textos

La calificación esta determinada por los errores anotados en la siguiente tabla:

| Criterio                      | Errores | Puntos menos | Otras observaciones acerca la puntuación |
|-------------------------------+---------+--------------+------------------------------------------|
| Coherencia y cohesión         |    4    |    -1.5      |                                          |
| Longitud                      |         |              |                                          |
| Oraciones tópico              |         |              |                                          |
| Léxico (variedad y selección) |         |              |                                          |
| Referentes                    |         |              |                                          |
| Concordancias                 |         |              |                                          |
| Conjugación T.A.M.            |         |              |                                          |
| Separación sintáctica         |         |              |                                          |
| Citas y bibliografía          |         |              |                                          |
| Norma ortográfica             |         |              |                                          |

La calificación máxima es diez.  Si se cometen tres errores en algún criterio se resta un punto,
por cada error posterior se restará medio punto. Un error puede implicar la existencia de otro.

** R3: Admisión de exposición

| Criterio                         | ✓ |
|----------------------------------+---|
| Tema justificado correctamente   |   |
| Presentó un guión o escaleta     |   |
| Presentó un texto de desarrollo  |   |
| La voz en el video es del alumno |   |
| El alumno está en el video       |   |

** R4: Evaluación de exposición

La calificación esta determinada por los errores anotados en la siguiente tabla:

| Criterio             | Errores | Puntos menos | Otras observaciones acerca de la puntuación |
|----------------------+---------+--------------+---------------------------------------------|
| Presentación         |         |              |                                             |
| Registro             |         |              |                                             |
| Dicción y entonación |         |              |                                             |
| Contexto y material  |         |              |                                             |
| Información          |         |              |                                             |
| Relevancia           |         |              |                                             |
| Claridad             |         |              |                                             |
| Bibliografía         |         |              |                                             |
| Edición de video     |         |              |                                             |
| Cierre               |         |              |                                             |

La calificación máxima es diez.  Si se cometen tres errores en algún criterio se resta un punto,
por cada error posterior se restará medio punto. Un error puede implicar la existencia de otro.
* Otros elementos útiles para tu calificación

** Latex

Latex es un lenguaje  de marcado útil para escribir textos. Puedes aprender  Latex por tu cuenta
viendo videos en internet o leyendo manuales. Si  no quieres instalar Latex en tu computadora te
recomiendo usar [[https://www.overleaf.com][Overleaf]] que es un buen editor en línea.

Algunos recursos recomendados son:

- [[https://en.wikibooks.org/wiki/LaTeX][Guía de Wikibooks sobre Latex]] (en inglés)
- Libro: [[file:assets/Edicion_de_textos_cientificos_LaTeX.pdf][Edición de textos científicos con Latex]]

** Lecturas                                                        :REVISAR:

- [[http://www.ingenieria.unam.mx/dcsyhfi/temarios/redaccion_y_exposicion_de_temas_de_ingenieria2016.pdf][Temario oficial de la asignatura]]
- [[http://www.aapaunam.mx/assets/julio_septiembre_2017_.pdf][Comunicación asertiva]] de Wázcar Verduzco Fragoso y Marlon Enediel Hernández Grijalba.
- [[https://teorialiteraria2009.files.wordpress.com/2009/06/barthes-la-muerte-del-autor.pdf][La muerte del autor]] de Roland Barthes.
- [[file:assets/Lecto-escritura.pdf][Manual de Lectoescritura]] de Margarita Alegría de la Colina.

