evaluacion-2021-1.html

<div id="outline-container-org7d281fd" class="outline-2">
<h2 id="org7d281fd"><span class="section-number-2">5</span> Exámenes finales</h2>
<div class="outline-text-2" id="text-5">
<p>
Tienes derecho a dos exámenes finales:
</p>

<ul class="org-ul">
<li>El primer examen  final corresponde a una prueba  completa de los temas vistos a  lo largo del
semestre.   El examen  es a  documento abierto  (libros, apuntes,  copias, etc.),  pero no  se
permitirá el  uso de dispositivos  electrónicos.  La calificación  del examen se  obtiene como
resultado de sumar los aciertos y restar los errores presentes.</li>

<li>El segundo  examen final corresponde a  una prueba que  tiene como base la  actividad optativa
número uno  y dos. Este  examen es individual  y el único  documento permitido es  el producto
obtenido de la realización de dichas  actividades.  <b><b>Requisito</b></b>: Deberás llevar la actividad
optativa número dos en original y copia.</li>
</ul>

<p>
Las fechas de estos exámenes estarán disponibles en la sección <a href="#org227fb6f">1.1</a> de este sitio.
</p>
</div>
</div>

<div id="outline-container-org56af9bd" class="outline-2">
<h2 id="org56af9bd"><span class="section-number-2">6</span> Rúbricas</h2>
<div class="outline-text-2" id="text-6">
</div>
<div id="outline-container-org6d0b4b8" class="outline-3">
<h3 id="org6d0b4b8"><span class="section-number-3">6.1</span> R1: Admisión de textos</h3>
<div class="outline-text-3" id="text-6-1">
<table>


<colgroup>
<col  class="org-left">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Criterio</th>
<th scope="col" class="org-left">✓</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Tema justificado correctamente</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Movimiento 1 del método CARS</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Movimiento 2 del método CARS</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Movimiento 3 del método CARS</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Presentación en Latex</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org6480a86" class="outline-3">
<h3 id="org6480a86"><span class="section-number-3">6.2</span> R2: Evaluación de textos</h3>
<div class="outline-text-3" id="text-6-2">
<p>
La calificación esta determinada por los errores anotados en la siguiente tabla:
</p>

<table>


<colgroup>
<col  class="org-left">

<col  class="org-right">

<col  class="org-right">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Criterio</th>
<th scope="col" class="org-right">Errores</th>
<th scope="col" class="org-right">Puntos menos</th>
<th scope="col" class="org-left">Otras observaciones acerca la puntuación</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Coherencia y cohesión</td>
<td class="org-right">4</td>
<td class="org-right">-1</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Longitud</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Oraciones tópico</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Léxico (variedad y selección)</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Referentes</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Concordancias</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Conjugación T.A.M.</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Separación sintáctica</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Citas y bibliografía</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Norma ortográfica</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
La calificación máxima es diez.  Si se cometen tres errores en algún criterio se resta un punto,
por cada error posterior se restará medio punto. Un error puede implicar la existencia de otro.
</p>
</div>
</div>

<div id="outline-container-org2cde2a4" class="outline-3">
<h3 id="org2cde2a4"><span class="section-number-3">6.3</span> R3: Admisión de exposición</h3>
<div class="outline-text-3" id="text-6-3">
<table>


<colgroup>
<col  class="org-left">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Criterio</th>
<th scope="col" class="org-left">✓</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Tema justificado correctamente</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Presentó un guión o escaleta</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Presentó un texto de desarrollo</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">La voz en el video es del alumno</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">El alumno está en el video</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgffc2e49" class="outline-3">
<h3 id="orgffc2e49"><span class="section-number-3">6.4</span> R4: Evaluación de exposición</h3>
<div class="outline-text-3" id="text-6-4">
<p>
La calificación esta determinada por los errores anotados en la siguiente tabla:
</p>

<table>


<colgroup>
<col  class="org-left">

<col  class="org-left">

<col  class="org-left">

<col  class="org-left">
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Criterio</th>
<th scope="col" class="org-left">Errores</th>
<th scope="col" class="org-left">Puntos menos</th>
<th scope="col" class="org-left">Otras observaciones acerca de la puntuación</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Registro</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Dicción y entonación</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Contexto y material</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Información</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Relevancia</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Claridad</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Bibliografía</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Edición de video</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
La calificación máxima es diez.  Si se cometen tres errores en algún criterio se resta un punto,
por cada error posterior se restará medio punto. Un error puede implicar la existencia de otro.
</p>
</div>
</div>
</div>
<div id="outline-container-org4a0cee9" class="outline-2">
<h2 id="org4a0cee9"><span class="section-number-2">7</span> Otros elementos útiles para tu calificación</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-orgdf56a8a" class="outline-3">
<h3 id="orgdf56a8a"><span class="section-number-3">7.1</span> Latex</h3>
<div class="outline-text-3" id="text-7-1">
<p>
Latex es un lenguaje  de marcado útil para escribir textos. Puedes aprender  Latex por tu cuenta
viendo videos en internet o leyendo manuales. Si  no quieres instalar Latex en tu computadora te
recomiendo usar <a href="https://www.overleaf.com">Overleaf</a> que es un buen editor en línea.
</p>

<p>
Algunos recursos recomendados son:
</p>

<ul class="org-ul">
<li><a href="https://en.wikibooks.org/wiki/LaTeX">Guía de Wikibooks sobre Latex</a> (en inglés)</li>
<li>Libro: <a href="assets/Edicion_de_textos_cientificos_LaTeX.pdf">Edición de textos científicos con Latex</a></li>
</ul>
</div>
</div>

<div id="outline-container-orge10a1d3" class="outline-3">
<h3 id="orge10a1d3"><span class="section-number-3">7.2</span> Lecturas&#xa0;&#xa0;&#xa0;<span class="tag"><span class="REVISAR">REVISAR</span></span></h3>
<div class="outline-text-3" id="text-7-2">
<ul class="org-ul">
<li><a href="http://www.ingenieria.unam.mx/dcsyhfi/temarios/redaccion_y_exposicion_de_temas_de_ingenieria2016.pdf">Temario oficial de la asignatura</a></li>
<li><a href="http://www.aapaunam.mx/assets/julio_septiembre_2017_.pdf">Comunicación asertiva</a> de Wázcar Verduzco Fragoso y Marlon Enediel Hernández Grijalba.</li>
<li><a href="https://teorialiteraria2009.files.wordpress.com/2009/06/barthes-la-muerte-del-autor.pdf">La muerte del autor</a> de Roland Barthes.</li>
<li><a href="assets/Lecto-escritura.pdf">Manual de Lectoescritura</a> de Margarita Alegría de la Colina.</li>
</ul>
</div>
</div>
</div>
