evaluacion-2021-1.html

<div id="outline-container-org8b734e4" class="outline-2">
<h2 id="org8b734e4"><span class="section-number-2">8</span> Seguridad</h2>
<div class="outline-text-2" id="text-8">
<ul class="org-ul">
<li>La Comisión Local de Seguridad de la FI solicita la lectura de <a href="assets/acciones_cls_fi.pdf">las acciones de la CLS</a>.</li>
<li><a href="https://igualdaddegenero.unam.mx/wp-content/uploads/2019/09/nuevo-protocolo-amigable.pdf">Protocolo sobre la violencia (de género) en la UNAM</a>.</li>
<li><a href="assets/ProtocoloFederal.pdf">Protocolo para la prevención, atención y sanción del hostigamiento sexual y acoso sexual</a>.</li>
<li><a href="http://www.ingenieria.unam.mx/pdf/aviso_privacidad_integral.pdf">Aviso de Privacidad integral FI</a>.</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Fecha: 2020</p>
<p class="author">Autor: Edgar Uriel Domínguez Espinoza</p>
<p class="date">Created: 2020-10-08 jue 23:45</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
